Repository: Alluris/TTT_certify
Catalog: src/po/*.po
Languages: es, fr, it

source: +Messgerät mit Nominalwert vorbelasten
es: +Precargar instrumento de medición con valor nominal
fr: +Précharger le dynamomètre à la valeur nominale
it: +Precaricare l’apparecchio di misura con il valore nom.

source: Messgerät entlasten
es: Descargar el instrumento de medición
fr: Décharger le dynamomètre
it: Scaricare l’apparecchio di misura

source: Vorbereitung des Messgeräts
es: Preparación del instrumento de medición
fr: Préparation du dynamomètre
it: Preparazione dell’apparecchio di misura

source: +Drehmoment-Schraubwerkzeug mit Nominalwert vorbelasten
es: +Precargar llave de torque con valor nominal
fr: +Précharger l'outil de vissage du couple à la valeur nominale
it: +Caricare l'utensile di avvitatura dinamometrico con il valore nominale

source: Drehmoment-Schraubwerkzeug entlasten
es: Descargar la llave de torque
fr: Décharger l'outil de vissage du couple
it: Scaricare l’utensile di avvitatura dinamometrico

source: Vorbereitung des Drehmoment-Schraubwerkzeug
es: Preparación de la llave de torque
fr: Préparation de l'outil de vissage du couple
it: Preparazione dell’utensile di avvitatura dinamometrico

source: Drehmoment-Schraubwerkzeug entfernen und Messgerät für Tara nicht bewegen
es: Retirar la llave de torque y no mover el instrumento para la tara
fr: Retirer l'outil de vissage du couple et ne pas bouger le dynamomètre pour tare
it: Rimuovere l’utensile di avvitatura dinamometrico e non muovere l’apparecchio di misura per la taratura

source: Messgerät nicht bewegen, Tara läuft
es: No mover el instrumento de medición, la tara está en marcha
fr: Ne pas bouger le dynamomètre, tare en cours
it: Non muovere l’apparecchio di misura, taratura in corso

source: Nullstellung des Messgeräts
es: Puesta a cero del instrumento de medición
fr: Remise à zéro du dynamomètre
it: Azzeramento dell’apparecchio di misura

source: Drehmoment-Schraubwerkzeug aus dem Messgerät entnehmen und 5s warten
es: Extraer la llave de torque del instrumento de medición y aguardar 5s
fr: Retirer l'outil de vissage du couple du dynamomètre et attendre 5s
it: Rimuovere l’utensile di avvitatura dinamometrico dall’apparecchio di misura e attendere 5s

source: Drehmoment-Schraubwerkzeug tarieren, wieder in das Messgerät einsetzen und die Schaltfläche 'Bestätigung' drücken
es: Tarar la llave de torque, volver a colocarla en el instrumento de medición y oprimir el botón 'Confirmación'
fr: Tarer l'outil de vissage du couple, le replacer dans le dynamomètre et appuyer sur le bouton 'Confirmation'
it: Tarare l’utensile di avvitatura dinamometrico, rimetterlo nell’apparecchio di misura e premere il pulsante 'Conferma'

source: Nullstellung des Drehmoment-Schraubwerkzeug
es: Puesta a cero del instrumento de medición
fr: Remise à zéro de l'outil de vissage du couple
it: Azzeramento dell’utensile di avvitatura dinamometrico

source: +Drehmoment-Schraubwerkzeug mit Nominalwert belasten
es: +Cargar la llave de torque con valor nominal
fr: +Charger l'outil de vissage du couple à la valeur nominale
it: +Caricare l’utensile di avvitatura dinamometrico con il valore nom.

source: Drehmoment-Schraubwerkzeug mit Nominalwert belasten und anschließend entlasten
es: Cargar la llave de torque con valor nominal y a continuación descargarla
fr: Charger l'outil de vissage du couple à la valeur nominale, puis décharger
it: Caricare l’utensile di avvitatura dinamometrico con il valore nominale e infine scaricarlo

source: Peakmessung Typ I
es: Medición de pico tipo I
fr: Mesure de pointe type I
it: Misurazione Peak Tipo I

source: +Drehmoment-Schraubwerkzeug belasten bis es auslöst
es: +Cargar la llave de torque hasta que se active
fr: +Charger l'outil de vissage du couple jusqu'à son déclenchement
it: +Caricare l’utensile di avvitatura dinamometrico fino al suo scatto

source: *Drehmomentanstieg war zu schnell (%.2fs < %.2fs). Wiederholung
es: *El incremento de torque ha sido demasiado rápido (%.2fs < %.2fs). Repetición
fr: *Montée du couple était trop rapide (%.2fs < %.2fs). Répétition
it: *L'aumento del momento torcente è stato troppo rapido (%.2fs < %.2fs). Ripetizione

source: *Drehmomentanstieg war zu langsam (%.2fs > %.2fs). Wiederholung
es: *El incremento de torque ha sido demasiado lento (%.2f >%.2fs). Repetición
fr: *Montée du couple était trop lente (%.2fs > %.2fs). Répétition
it: *L'aumento del momento torcente è stato troppo lento (%.2fs > %.2fs). Ripetizione

source: Peakmessung Typ II
es: Medición de pico tipo II
fr: Mesure de pointe type II
it: Misurazione Peak Tipo II

source: Kalibrierung innerhalb Toleranz
es: Calibración dentro de las tolerancias
fr: Calibrage au sein de la tolérance
it: Calibratura entro la tolleranza

source: #Kalibrierung innerhalb Toleranz jedoch Mindestzeit nicht eingehalten
es: #Calibración dentro de las tolerancias no obstante tiempo mínimo no cumplido
fr: #Calibrage au sein de la tolérance, mais temps minimum non respecté
it: #Calibratura entro la tolleranza, tuttavia non è stato rispettato il tempo minimo

source: *Kalibrierung außerhalb Toleranz
es: *Calibración fuera de las tolerancias
fr: *Calibrage hors tolérance
it: *Calibratura oltre la tolleranza

source: Schnellkalibrierung innerhalb Toleranz
es: Calibración rápida dentro de las tolerancias
fr: Calibrage rapide au sein de la tolérance
it: *Calibratura rapida entro la tolleranza

source: *Schnellkalibrierung außerhalb Toleranz
es: *Calibración rápida fuera de las tolerancias
fr: *Calibrage rapide hors tolérance
it: *Calibratura rapida oltre la tolleranza

source: Name, Verantwortlicher und Messunsicherheit sind Pflichtfelder
es: Nombre, responsable e inseguridad de medición son campos obligatorios
fr: Nom, responsable et incertitude de mesure sont des champs obligatoires
it: Nome, Responsabile e Incertezza della misura sono campi obbligatori

source: Prüfmittelnummer, Seriennummer, Hersteller, Modell und oberer Grenzwert sind Pflichtfelder
es: Número de medio de ensayo, número de serie, fabricante, modelo y valor límite superior son campos obligatorios
fr: Numéro de l'outil de contrôle, numéro de série, fabricant, modèle et valeur seuil supérieure sont des champs obligatoires
it: N. del mezzo di controllo, N. di serie, Produttore, Modello e Valore limite superiore sono campi obbligatori

source: Die Prüfmittelnummer muss eindeutig sein.
es: El número de medio de ensayo tiene que ser unívoco.
fr: Le numéro de l'outil de contrôle doit être clair.
it: Il n. del mezzo di controllo deve essere univoco.

source: Wirklich löschen?
es: ¿Borrar realmente?
fr: Effacer réellement?
it: Cancellare?

source: Ja
es: Sí
fr: Oui
it: Sì

source: Nein
es: No
fr: Non
it: No

source: Das maximale Drehmoment des Schraubwerkzeugs überschreitet den Maximalwert des Messgeräts. Ggf. anderes TTT anschließen!
es: El torque máximo de la llave sobrepasa el valor máximo del instrumento de medición. ¡Según el caso conectar otro TTT!
fr: Le couple maxi de l'outil de vissage dépasse la valeur maximale du dynamomètre. Raccorder éventuellement autre TTT!
it: Il massimo momento torcente dell'utensile di avvitatura supera il valore massimo dell'apparecchio di misura. Collegare un altro TTT

source: Es ist kein Drehmoment-Schraubwerkzeug ausgewählt.
es: No se ha seleccionado ninguna llave de torque.
fr: Aucun outil de vissage du couple sélectionné.
it: Non è stato selezionato alcun utensile di avvitatura dinamometrico.

source: Es ist kein Bearbeiter ausgewählt.
es: No se ha seleccionado ningún operador.
fr: Aucun opérateur sélectionné.
it: Non è stato selezionato alcun utente.

source: Bitte zuerst das Anlegen eines neuen Drehmoment-Schraubwerkzeugs beenden oder abbrechen.
es: Por favor, primero finalizar el registro de una llave de torque nueva o cancelar.
fr: Terminer d'abord l'entrée d'un nouvel outil de vissage du couple ou interrompre.
it: Prima terminare o interrompere la creazione di un nuovo utensile di avvitatura dinamometrico.

source: Bitte zuerst das Anlegen eines neuen Bearbeiters beenden oder abbrechen.
es: Por favor finalizar primero el registro de un nuevo operador o cancelar.
fr: Terminer d'abord l'entrée d'un nouvel opérateur ou interrompre.
it: Prima terminare o interrompere la creazione di un nuovo utente

source: Bei Drehmoment-Schraubwerkzeugen des Typs IIC und IIF ist keine automatische Wiederholung möglich da der arithmetische Mittel erst am Ende der Messreihe berechnet werden kann und somit eine Bewertung erst dann möglich wird.
es: En llaves de torque del tipo IIC y IIF no es posible una repetición automática debido a que el medio aritmético recién puede ser calculado al finalizar la serie de medición y de ese modo recién entonces se hace posible una evaluación.
fr: Aucune répétition automatique n'est possible avec les outils de vissage du couple de type IIC et IIF, car le moyen arithmétique ne peut être calculé qu'à la fin de la série de mesure et qu'une évaluation n'est donc possible qu'après.
it: Per gli utensili di avvitatura dinamometrici del tipo IIC e IIF non è possibile alcuna ripetizione automatica poiché la media aritmetica può essere calcolata solo alla fine della serie di misurazioni e quindi una valutazione è possibile solo dopo.

source: Nominalwert muss <> 0 Nm sein
es: El valor nominal tiene que ser <> 0 Nm
fr: Valeur nominale doit être <> 0 Nm
it: Il valore nominale deve essere <> 0 Nm

source: Das Intervall der maximalen relativen erweiterten Messunsicherheit (=%.2f%%) aus Messgerät und Anwender muss kleiner als ein Viertel der höchstzulässigen Abweichung des Drehmoment-Schraubwerkszeugs (=%.2f%%) sein.
es: El intervalo de la inseguridad de medición ampliada máxima relativa (=%.2f%%) del instrumento de medición debe ser menor que un cuarto de la desviación máxima admisible de la llave de torque (=%.2f%%).
fr: L'intervalle de l'incertitude de mesure relative maximale élargie (=%.2f%%) de dynamomètre et utilisateur doit être inférieur à un quart de la tolérance maximale autorisée de l'outil de vissage du couple (=%.2f%%).
it: L'intervallo della massima incertezza della misura relativa ampliata (=%.2f%%) dell’apparecchio e dell’utente deve essere minore di un quarto della massima differenza ammessa dell’utensile di avvitatura dinamometrico (=%.2f%%).

source: Kalibriertemperatur außerhalb des erlaubten Bereichs, siehe DIN EN ISO 6789:2003-10 Kapitel 6.2
es: Temperatura de calibración fuera del área permitida, véase DIN EN ISO 6789:2003-10 Capítulo 6.2
fr: Température de calibrage hors de la plage autorisée, voir DIN EN ISO 6789:2003-10 chapitre 6.2
it: Temperatura di calibratura oltre il campo ammesso, vedere DIN EN ISO 6789:2003-10 Capitolo 6.2

source: relative Luftfeuchte außerhalb des erlaubten Bereichs, siehe DIN EN ISO 6789:2003-10 Kapitel 6.2
es: Humedad relativa fuera de del rango permitido, véase DIN EN ISO 6789:2003-10 Capítulo 6.2
fr: Humidité relative de l'air hors de la plage autorisée, voir DIN EN ISO 6789:2003-10 chapitre 6.2
it: Umidità atmosferica oltre il campo ammesso, vedere DIN EN ISO 6789:2003-10 Capitolo 6.2

source: Kalibrierung durch Benutzer abgebrochen
es: Calibración cancelada por el usuario
fr: Calibrage interrompu par l'utilisateur
it: Calibratura interrotta dall'utente

source: Bearbeiter
es: Operador
fr: Opérateur
it: Utente

source: Name
es: Nombre
fr: Nom
it: Nome

source: Verantwortlicher
es: Responsable
fr: Responsable
it: Responsabile

source: erweiterte Messunsicherheit [%]
es: Inseguridad de medición ampliada [%]
fr: Incertitude de mesure élargie (%)
it: Incertezza della misura ampliata [%]

source: erweiterte Messunsicherheit durch den Bediener
es: Inseguridad de medición ampliada por el operador
fr: Incertitude de mesure élargie par l'opérateur
it: Incertezza della misura ampliata da parte dell'utente

source: speichern
fr: Enregistrer
it: salva

source: neu
fr: nouveau
it: nuovo

source: @undo abbrechen
es: @undo cancelar
fr: @undo interrompre
it: @undo annulla

source: Drehmoment-Schraubwerkzeug
es: Llave de torque
fr: Outil de vissage du couple
it: Utensile di avvitatura dinamometrico

source: Prüfmittelnummer
es: Número de medio de ensayo
fr: Numéro de l'outil de contrôle
it: N. del mezzo di controllo

source: Seriennummer
es: Número de serie
fr: Numéro de série
it: N. di serie

source: Hersteller
es: Fabricante
fr: Fabricant
it: Produttore

source: Modell
es: Modelo
fr: Modèle
it: Modello

source: DIN EN ISO 6789 Typ
es: DIN EN ISO 6789 Tipo
fr: DIN EN ISO 6789 type
it: DIN EN ISO 6789 Tipo

source: Funktionsrichtung
es: Dirección de funcionamiento
fr: Sens de fonction
it: Direzione di funzionamento

source: Hebellänge [cm]
es: Longitud de palanca [cm]
fr: Longueur de levier (cm)
it: Lunghezza leva [cm]

source: Maß von der Messachse bis zur Mitte des Handhaltebereichs des Griffs oder des markierten Lastangriffspunkts, es sei denn, der Kraftangriffspunkt ist markiert;
es: Medida del objeto de medición hasta el centro del área de sustentación del asidero o del punto de ataque de carga marcado, a no ser que esté marcado el punto de ataque de fuerza;
fr: Mesure de l'axe de mesure jusqu'au centre de la zone de maintien de la main de la poignée ou du point d'attaque de la charge marqué sauf si le point d'attaque de la force est marqué;
it: Dimensione dall'asse di misura fino al centro del punto di mantenimento dell'impugnatura oppure del punto di attacco del carico, a meno che, il punto di presa della forza sia marcato;

source: Unterer Grenzwert [Nm]
es: Valor límite inferior [Nm]
fr: Valeur seuil inférieure (Nm)
it: Valore limite inferiore [Nm]

source: Unterer Grenzwert des vom Hersteller angegebenen Messbereichs TA
es: Valor límite inferior del rango de medición TA indicado por el fabricante
fr: Valeur seuil inférieure de la plage de mesure TA indiquée par le fabricant
it: Valore limite inferiore del campo di misura TA indicato dal produttore

source: Oberer Grenzwert [Nm]
es: Valor límite superior [Nm]
fr: Valeur seuil supérieure (Nm)
it: Valore limite superiore [Nm]

source: Oberer Grenzwert des vom Hersteller angegebenen Messbereichs TE
es: Valor límite superior del rango de medición TE indicado por el fabricante
fr: Valeur seuil supérieure de la plage de mesure TE indiquée par le fabricant
it: Valore limite superiore del campo di misura TE indicato dal produttore

source: Auflösung [Nm]
es: Resolución [Nm]
fr: Résolution (Nm)
it: Risoluzione [Nm]

source: Auflösung von der Anzeige r
es: Resolución de la indicación r
fr: Résolution de l'affichage r
it: Risoluzione dell'indicazione r

source: Anbauteile
es: Piezas adosadas
fr: Pièces montées
it: Parti annesse

source: Kennung aller Bauteile des Drehmoment-Schraubwerkzeugs einschließlich Passstücke und austauschbarer Aufsätze
es: Identificación de todos los componentes de la llave de torque incluyendo piezas intermedias y aditamentos intercambiables
fr: Identifiant de tous les éléments de l'outil de vissage du couple, y compris raccords et garnitures échangeables
it: Contrassegno di tutti i componenti dell'utensile di avvitatura dinamometrico compresi gli adattatori e gli inserti intercambiabili

source: Höchstzulässige Abweichung
es: Desviación máxima admisible
fr: Tolérance maximale autorisée
it: Massima deviazione ammessa

source: aus der DIN EN ISO 6789
es: de la DIN EN ISO 6789
fr: de DIN EN ISO 6789
it: dalla DIN EN ISO 6789

source: Use DIN EN ISO 6789:2003-10 chapter 5.1.5.2
es: Use DIN EN ISO 6789:2003-10 capítulo 5.1.5.2
fr: Utiliser DIN EN ISO 6789: 2003-10 chapitre 5.1.5.2

source: Herstellerangabe
es: Indicación del fabricante
fr: Indication du fabricant
it: Dati del produttore

source: Klassifizierung
es: Clasificación
fr: Classification
it: Classificazione

source: löschen
es: borrar
fr: Effacer
it: Elimina

source: kopieren
es: copiar
fr: Copier
it: Copia

source: editieren
es: editar
fr: Editer
it: Edita

source: Peakdetektion [%]
es: Detección pico [%]
fr: Détection de pointe [%]
it: Rilevamento Peak [%]

source: Zur Bestimmung ggf. das Tool "TTT Param Check" verwenden. Wenn 0%, wird der Parameter vom TTT übernommen.
es: Para determinar utilice el software "TTT Param Check". Si 0%, el parámetro se toma de la TTT.
fr: Pour déterminer utiliser le logiciel "TTT Param Check". Si 0%, le paramètre est pris de l'appareil TTT.
it: Per determinare il valore si può utilizzare il software "TTT Param Check". Se è uguale 0%, il parametro viene preso dalla TTT.

source: Umgebungsbedingungen
es: Condiciones del entorno
fr: Conditions ambiantes
it: Condizioni ambientali

source: Kalibriertemperatur [°C]
es: Temperatura de calibración [ºC]
fr: Température de calibrage (°C)
it: Temperatura di calibratura [°C]

source: Erlaubter Bereich laut DIN EN ISO 6789:2003-10 6.2 18°C bis 28°C
es: Rango permitido según DIN EN ISO 6789:2003-10 6.2 18°C a 28°C
fr: Plage autorisée suivant DIN EN ISO 6789: 2003-10 6.2 18°C à 28°C
it: Campo consentito in base alla DIN EN ISO 6789:2003-10 6.2 da 18°C a 28°C

source: relative Luftfeuchte [%rH]
es: Humedad relativa [%rH]
fr: Humidité relative de l'air (%HR)
it: Umidità atmosferica [%rH]

source: Erlaubter Bereich laut DIN EN ISO 6789:2003-10 6.2 max. 90%
es: Rango permitido según DIN EN ISO 6789:2003-10 6.2 máx. 90%
fr: Plage autorisée suivant DIN EN ISO 6789: 2003-10 6.2 max. 90%
it: Campo consentito in base alla DIN EN ISO 6789:2003-10 6.2 max. 90%

source: Messgerät
es: Instrumento de medición
fr: Dynamomètre
it: Apparecchio di misura

source: Model
es: Modelo
fr: Modèle
it: Modello

source: Kalibrierdatum
es: Fecha de calibración
fr: Date de calibrage
it: Data di calibratura

source: Kalibrierempfehlung
es: Recomendaciones de calibración
fr: Conseil de calibrage
it: Raccomandazione di calibratura

source: Kalibrierschein Nr.
es: Certificado de calibración nº
fr: Certificat de calibrage N°
it: Certificato di calibratura N.

source: Nominalwert [Nm]
es: Valor nominal [Nm]
fr: Valeur nominale (Nm)
it: Valore nominale [Nm]

source: Prüfung
es: Ensayo
fr: Contrôle
it: Prova

source: Start
es: Inicio
fr: Démarrage

source: Stopp
es: Parada
fr: Stop
it: Stop

source: Drehrichtung
es: Dirección de rotación
fr: Sens de rotation
it: Direzione di rotazione

source: Bestätigung
es: Confirmación
fr: Confirmation
it: Conferma

source: aktueller Schritt
es: Paso actual
fr: Etape actuelle
it: Passo attuale

source: Messwert [Nm]
es: Valor de medición [Nm]
fr: Valeur de mesure (Nm)
it: Valore di misura [Nm]

source: Schnellprüfung
es: Ensayo rápido
fr: Contrôle rapide
it: Prova rapida

source: Ablauf nach DIN EN ISO 6789 aber mit Wiederholungen bei Überschreitung der zulässigen Abweichung
es: Desarrollo según DIN EN ISO 6789 pero con repetición ante sobrepaso de la desviación admisible
fr: Déroulement suivant DIN EN ISO 6789, mais avec répétitions du dépassement de la tolérance admissible
it: Svolgimento secondo DIN EN ISO 6789 però con ripetizioni in caso di superamento della deviazione ammessa

source: Zeitüberwachung
es: Supervisión de tiempo
fr: Surveillance de la durée
it: Monitoraggio del tempo

source: Mindestzeitraum für die Anwendung von Drehmomentwerten für Typ II Werkzeuge
es: Periodo mínimo para la aplicación de torques para herramientas tipo II
fr: Durée minimale pour l'application de valeurs de couple pour outils de type II
it: Arco di tempo minimo per l'applicazione dei valori del momento torcente per gli utensili del tipo II

source: Wiederholung bis normgerecht
es: Repetición hasta que esté adecuado a las normas
fr: Répétition jusqu'à conforme à la norme
it: Ripetere finché non è conforme alle norme

source: keine Wiederholung
es: Sin repetición
fr: Aucune répétition
it: Nessuna ripetizione

source: Werkzeugsuche
es: Búsqueda de herramienta
fr: Recherche d'outils
it: Ricerca utensile

source: wählen
es: seleccionar
fr: Sélectionner
it: Seleziona

source: Bearbeitersuche
es: Búsqueda de operador
fr: Recherche d'opérateur
it: Ricerca utente

source: Schlüssel mit Drehstab oder Biegestab
es: Llave con varilla rotativa o varilla de doblado
fr: Clé avec barre de rotation ou barre de flexion
it: Chiave con barra di torsione o barra di flessione

source: Schlüssel mit festem Gehäuse, mit Skale oder Messuhr oder elektronischer Anzeige
es: Llave con carcasa fija, con escala o comparador de reloj o indicación electrónica
fr: Clé avec boîtier fixe, graduation ou comparateur ou affichage électronique
it: Chiave con corpo solido, con scala o comparatore oppure indicazione elettronica

source: Schlüssel mit festem Gehäuse und elektronischer Messung
es: Llave con carcasa fija y medición electrónica
fr: Clé avec boîtier fixe et mesure électronique
it: Chiave con corpo solido e misurazione elettronica

source: Schraubendreher, mit Skale oder Messuhr oder elektronischer Anzeige
es: Destornillador, con escala o comparador de reloj o indicación electrónica
fr: Tournevis avec graduation ou comparateur ou affichage électronique
it: Avvitatrice, con scala o comparatore oppure indicazione elettronica

source: Schraubendreher mit elektronischer Messung
es: Destornillador con medición electrónica
fr: Tournevis avec mesure électronique
it: Avvitatrice con misurazione elettronica

source: Schlüssel, verstellbar, mit Skale oder elektronischer Anzeige
es: Llave, regulable, con escala o indicación electrónica
fr: Clé, réglable, avec graduction ou affichage électronique
it: Chiave regolabile, con scala o indicazione elettronica

source: Schlüssel, fest eingestellt
es: Llave, fijamente ajustada
fr: Clé, à réglage fixe
it: Chiave con impostazione fissa

source: Schlüssel, verstellbar, ohne Skale
es: Llave, regulable, sin escala
fr: Clé, réglable, sans graduation
it: Chiave regolabile senza scala

source: Schraubendreher, verstellbar, mit Skale oder elektronischer Anzeige
es: Destornillador, regulable, con escala o indicación electrónica
fr: Tournevis, réglable, avec graduation ou affichage électronique
it: Avvitatrice regolabile, con scala o indicazione elettronica

source: Schraubendreher, fest eingestellt
es: Destornillador, fijamente ajustado
fr: Tournevis, à réglage fixe
it: Avvitatrice con impostazione fissa

source: Schraubendreher, verstellbar, ohne Skale
es: Destornillador, regulable, sin escala
fr: Tournevis, réglable, sans graduation
it: Avvitatrice regolabile senza scala

source: Schlüssel mit Biegestabhebel, verstellbar, mit Skale
es: Llave con varilla de acero doblable, regulable, con escala
fr: Clé, avec levier à barre flexible, réglable, avec graduation
it: Chiave con leva di flessione, regolabile, con scala

source: Keine Werte im Gerätespeicher
fr: Pas des valeurs enregeistrées
it: Nessuni valori memorizzati

source: Höchstzulässige Abweichung [%]
es: Desviación máxima admisible [%]
fr: Écart maximal autorisée
it: Massima deviazione ammessa [%]

source: Konfiguration ins Messgerät schreiben
es: Escribir configuración en el instrumento de medición
fr: Ecrire configuration dans dynamomètre
it: Scrivere la configurazione nell'apparecchio di misura

source: Messwerte
es: Valores de medición
fr: Valeurs de mesure
it: Valori di misura

source: Speicher auslesen
es: Lectura de la memoria del dispositivo
fr: Relever mémoire
it: Leggere la memoria dell'apparecchio

source: Speicher löschen
es: Borrado de la memoria del dispositivo
fr: Effacer mémoire
it: Cancellare la memoria dell'apparecchio

source: Mittelwert [Nm]
es: Valor medio [Nm]
fr: Valeur moyenne (Nm)
it: Valore medio [Nm]

source: Standardabweichung [Nm]
es: Desviación estándar [Nm]
fr: Tolérance standard (Nm)
it: Deviazione standard [Nm]

source: automatisch als CSV speichern
fr: enregistrer automatiquement au format CSV

source: Prüfmittelnr.
es: Medio de ensayo nº
fr: N° d'outil de contrôle
it: N. del mezzo di controllo

source: Typ
es: Tipo
fr: Type
it: Tipo

source: Messunsicherheit
es: Inseguridad de medición
fr: Incertitude de mesure
it: Incertezza della misura
