Repository: Alluris/TTT_certify
Catalog: src/po/*.po
Languages: es, fr, it

source: Keine Verbindung zum TTT. Bitte überprüfen Sie die USB-Leitung zum PC und stellen Sie sicher, dass das TTT eingeschaltet ist. Drücken Sie die Start/Stop Taste am TTT falls die USB-Verbindung erst nach der Initialisierung eingesteckt wurde.
es: Sin conexión con el TTT. Por favor compruebe la línea USB al PC y asegúrese, de que el TTT esté conectado. Oprima la tecla Inicio/Parada en el TTT en caso de que la conexión USB haya sido enchufada recién tras la inicialización.
fr: Aucune connexion à TTT. Veuillez contrôler la ligne USB vers le PC et vous assurer que le TTT est en marche. Appuyez sur le bouton Start/Stop sur le TTT si la connexion USB a été insérée seulement après l'initialisation.
it: Nessun collegamento con il TTT. Controllare il cavo USB verso il PC e assicurarsi, che il TTT sia attivato. Se il collegamento USB è stato inserito solo dopo l'inizializzazione, premere il tasto Start/Stop nel TTT.

source: trennen
es: Desconectar
fr: déconnecter
it: Disconnettere

source: verbinden
es: Conectar
fr: Connecter
it: Collegare

source: Messung
es: Medición
fr: Mesure
it: Misurazione

source: Stop
es: Parada
fr: Arrêt

source: typisch 80% .. 90%
es: tipicamente 80% ..90%
fr: Typiquement 80% .. 90%
it: tipicamente entro 80% .. 90%

source: Ergebnis
es: Resultado
fr: Résultat
it: Risultato

source: Minimum nach Peak 1 [Nm]
es: Minimum tras Peak 1 [Nm]
fr: Minimum après Peak 1 [Nm]
it: Minimum dopo Peak 1 [Nm]

source: Beispiele
es: Ejemplos
fr: Examples
it: Esempi

source: rechts
fr: à droite
it: a destra

source: links
fr: à gauche
it: a sinistra

source: Die Datei '%s' konnte nicht gefunden werden
es: No se ha encontrado el archivo '%s'
fr: Le fichier '%s' n'a pas été trouvé
it: Non è stato trovato il file '%s'

source: @filesave speichern
es: @filesave guardar

source: @filenew neu
es: @filenew nuevo

source: abbrechen
es: cancelar

source: Peakdetektion < 50% ist nicht empfehlenswert
es: Umbral de detección < 50% no es recomendable
